export const quranJuzz = [
  {
    label: "الأجزاء الخمسة الأولى",
    value: "الأجزاء الخمسة الأولى",
  },
  {
    label: "الأجزاء الخمسة الأخيرة",
    value: "الأجزاء الخمسة الأخيرة",
  },
  {
    label: "الأجزاء العشرة الأولى",
    value: "الأجزاء العشرة الأولى",
  },
  {
    label: "الأجزاء العشرة الأخيرة",
    value: "الأجزاء العشرة الأخيرة",
  },
  {
    label: "الأجزاء الخمسه عشر الأولى",
    value: "الأجزاء الخمسه عشر الأولى",
  },
  {
    label: "الأجزاء الخمسه عشر الأخيرة",
    value: "الأجزاء الخمسه عشر الأخيرة",
  },
  {
    label: "الأجزاء العشرون الأولى",
    value: "الأجزاء العشرون الأولى",
  },
  {
    label: "الأجزاء العشرون الأخيرة",
    value: "الأجزاء العشرون الأخيرة",
  },
  {
    label: "الأجزاء الخمسة والعشرون الأولى",
    value: "الأجزاء الخمسة والعشرون الأولى",
  },
  {
    label: "الأجزاء الخمسة والعشرون الأخيرة",
    value: "الأجزاء الخمسة والعشرون الأخيرة",
  },
  {
    label: "القرأن الكريم كاملا",
    value: "القرأن الكريم كاملا",
  },
];

export const quranLines = [
  {
    label: "من 5 إلى 7 أسطر",
    value: "من 5 إلى 7 أسطر",
  },
  {
    label: "من 8 إلى 10 أسطر",
    value: "من 8 إلى 10 أسطر",
  },
  {
    label: "من 10 إلى 15 سطر",
    value: "من 10 إلى 15 سطر",
  },
];
